2gua.rainbow-brackets
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
trinm1709.dracula-theme-from-intellij
editorconfig.editorconfig
jasonnutter.search-node-modules
ms-azuretools.vscode-docker
ms-mssql.mssql
pkief.material-icon-theme
rocketseat.rocketseatreactjs
rocketseat.rocketseatreactnative
shardulm94.trailing-spaces
tobiah.unity-tools
unity.unity-debug
vscode-icons-team.vscode-icons
mikestead.dotenv
eamodio.gitlens
graphql.vscode-graphql
ms-vsliveshare.vsliveshare
