2gua.rainbow-brackets
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
editorconfig.editorconfig
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jasonnutter.search-node-modules
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-vscode.csharp
ms-vscode.go
pkief.material-icon-theme
rocketseat.rocketseatreactjs
rocketseat.rocketseatreactnative
searking.preview-vscode
shardulm94.trailing-spaces
tobiah.unity-tools
unity.unity-debug
vscode-icons-team.vscode-icons
